{
  "aboutHeroTitle": "Revolutioniere",
  "aboutHeroSubtitle": "Deine Art zu Essen",
  "paragraphHeroContainer": "Für uns ist leckeres Essen genauso wichtig wie für Sie. Wir möchten Ihnen mit unseren leckeren Gerichten Abwechslung auf Ihren Tisch zaubern.",
  "aboutUsTitle": "ÜBER UNS",
  "aboutUsDescription": "Die s.Bar ist ein Gesundheits- und Catering-Unternehmen, das bundesweit integrierte Ansätze zur langfristigen Mitarbeiter - Gesundheitsförderung anbietet: Aktive und animierende Konzepte, die Ihre Mitarbeiter zu einem gesünderen Lebensstil und mehr Lebensqualität einladen. Das Betriebsrestaurant wird als Bühne für Aktion, Information und Erleben aufgewertet. Die von der s.Bar betreuten Unternehmen profititieren von motivierteren und zufriedeneren Beschäftigten.",
  "aboutUsDescriptionP2": "Seit mehr als 16 Jahren kümmern wir uns um das Wohlbefinden von Mitarbeitern vieler unterschiedlicher Unternehmen – in gleichbleibend hoher Qualität und mit wachsendem Erfolg.",
  "ourServicesTitle": "UNSERE LEISTUNGEN",
  "ourServicesParaTitleFirst": "1. Betriebsrestaurant",
  "ourServicesParaFirstDesc": "als reine Beratung oder auch als Betreiber",
  "ourServicesParaTitleSecond": "2. Aktionstage",
  "ourServicesParaSecondDesc": "für alle Mitarbeiter zu Ernährung, Bewegung, Wohlbefinden und Umwelt",
  "ourServicesParaTitleThird": "3. Consulting & Coaching",
  "ourServicesParaThirdDesc": "für Vorstände, Geschäftsführer und Führungskräfte",
  "firstArticleTitle": "1. Ihr Betriebsrestaurant",
  "firstArticleDesc": "Das s.Bar-Konzept hat seinen Ursprung im Betriebsrestaurant: Hier erhalten Mitarbeiter hochwertige, gesunde und leistungsgerechte Speisen, die sie gut und aktiv durch den Tag bringen. Die Auswahl an Gerichten und ganzheitlichen Gesundheitstipps ist attraktiv und so groß, dass für jeden etwas dabei ist. Denn: Wer merkt, wie vital man sich mit den s.Bar-Angeboten fühlt, will auch dabeibleiben.",
  "secondArticleTitle": "2. Aktionstage für alle Mitarbeiter",
  "secondArticleDesc": "Veränderungen funktionieren nur, wenn man den Unterschied gespürt hat. Diese einfache Weisheit greifen die Aktionstage auf: Hier werden unterschiedliche Themen aus dem s.Bar-Gesundheitskonzept zum Mitmachen und Mitspüren aufbereitet, damit alle Mitarbeiter für sich selbst Veränderungen annehmen können. Freiwilligkeit ist hier oberstes Gebot. Das Zentrum aller Maßnahmen ist das Betriebsrestaurant. Hier finden regelmäßig Aktionstage und spannende Informationsveranstaltungen statt. Alle Maßnahmen bauen auf den Themen Wohlbe finden, Ernährung, Bewegung und Umwelt auf.",
  "thirdArticleTitle": "3. s.Bar-Consulting und Coaching",
  "thirdArticleDesc": "Die s.Bar bietet ihr Know-how auch als Consulting- und Coaching-Leistung an. Die s.Bar-Consultants und -Coaches beraten Unternehmen zu den Themen gesunde Führung und Gesundheitskultur als Instrument der Führung – von reiner Beratung für ein attraktiveres Betriebsrestaurant, BGM-Maßnahmen über Gesundheitsevaluationen bis zum Change-Management, das eine leistungsfähige Gesundheitskultur als Ziel hat."
}