{
  "imprintTitle": "Impressum",
  "tmgTitle": "Angaben gemäß § 5 TMG: ",
  "tmgDescName": "Prinzregenten UG (haftungsbeschränkt)",
  "tmgDescCeo": "Geschäftsführer: Petra Linseisen",
  "tmgDescStreet": "Prinzregentenpl. 12,",
  "tmgDescCity": "81675 München",
  "tmgDescContact": "Verantwortliche i.S.d. § 55 Abs. 2 RStV: Petra Linseisen, Kontaktinformationen siehe oben.",
  "tmgContact": "Kontakt",
  "tmgContactTel": "Tel.: 089 - 2185-2942",
  "tmgContactMob": "Mobil: 0151 - 41438327",
  "tmgContactMail": "Mail: prinzregententheaterkantine@yahoo.de",
  "tmgContactLast": "Die Prinzregenten UG (haftungsbeschränkt) nimmt nicht an Streitbeilegungsverfahren vor einer Verbraucherstreitbeilegungsstelle teil und ist hierzu auch nicht verpflichtet.",
  "copyrightTitle": "Copyright",
  "copyrightDescFirst": "© Prinzregenten UG (haftungsbeschränkt) im Prinzregententheater",
  "copyrightDescSecond": "Alle Rechte vorbehalten. Sämtliche Inhalte, Texte, Bilder, Grafiken, Audio- und Videofiles auf den Websites der Prinzregenten UG (haftungsbeschränkt) Everding im Prinzregententheater unterliegen dem Schutz des Urheberrechts und anderer Schutzgesetze. Der Inhalt der Websites darf nicht zu kommerziellen Zwecken kopiert, verbreitet, verändert oder Dritten zugänglich gemacht werden. Einige Inhalte unterliegen außerdem dem Copyright Dritter.",
  "liabilityTitle": "Haftungshinweis",
  "liabilityDesc": "Die Inhalte des Online-Shops der Prinzregenten UG (haftungsbeschränkt) im Prinzregententheater wurden mit größtmöglicher Sorgfalt zusammengestellt. Trotzdem kann die Prinzregenten UG (haftungsbeschränkt)  im Prinzregententheater für Fehlerfreiheit und Genauigkeit der enthaltenen Informationen nicht garantieren. Alle Angaben stellen die zum Zeitpunkt der Publikation jeweils neuesten Informationen dar. Eine Haftung für die Aktualität, Richtigkeit und Vollständigkeit der Daten ist ausgeschlossen. Dies gilt ebenso für alle anderen Websites, auf die mittels eines Hyperlinks verwiesen wird.",
  "agbTitle": "AGB",
  "agbDesc": "AGB description"
}
