{
  "imprintTitle": "Impressum",
  "tmgTitle": "Angaben gemäß § 5 TMG: ",
  "tmgDescName": "Prinzregenten Kantine UG (haftungsbeschränkt)",
  "tmgDescCeo": "Geschäftsführer: Petra Linseisen",
  "tmgDescStreet": "Prinzregentenpl. 12,",
  "tmgDescCity": "81675 München",
  "tmgDescContact": "Verantwortliche i.S.d. § 55 Abs. 2 RStV: Petra Linseisen, Kontaktinformationen siehe oben.",
  "tmgContact": "Kontakt",
  "tmgContactTel": "Tel.: 089 - 2185-2942",
  "tmgContactMob": "Mobil: 0151 - 41438327",
  "tmgContactMail": "Mail: prinzregententheaterkantine@yahoo.de",
  "tmgContactLast": "Die Prinzregenten Kantine UG (haftungsbeschränkt) nimmt nicht an Streitbeilegungsverfahren vor einer Verbraucherstreitbeilegungsstelle teil und ist hierzu auch nicht verpflichtet.",
  "copyrightTitle": "Copyright",
  "copyrightDescFirst": "© Prinzregenten Kantine UG (haftungsbeschränkt) im Prinzregententheater",
  "copyrightDescSecond": "Alle Rechte vorbehalten. Sämtliche Inhalte, Texte, Bilder, Grafiken, Audio- und Videofiles auf den Websites der Prinzregenten Kantine UG (haftungsbeschränkt) im Prinzregententheater unterliegen dem Schutz des Urheberrechts und anderer Schutzgesetze. Der Inhalt der Websites darf nicht zu kommerziellen Zwecken kopiert, verbreitet, verändert oder Dritten zugänglich gemacht werden. Einige Inhalte unterliegen außerdem dem Copyright Dritter.",
  "liabilityTitle": "Haftungshinweis",
  "liabilityDesc": "Die Inhalte des Online-Shops der Prinzregenten Kantine UG (haftungsbeschränkt) im Prinzregententheater wurden mit größtmöglicher Sorgfalt zusammengestellt. Trotzdem kann die Prinzregenten Kantine UG (haftungsbeschränkt)  im Prinzregententheater für Fehlerfreiheit und Genauigkeit der enthaltenen Informationen nicht garantieren. Alle Angaben stellen die zum Zeitpunkt der Publikation jeweils neuesten Informationen dar. Eine Haftung für die Aktualität, Richtigkeit und Vollständigkeit der Daten ist ausgeschlossen. Dies gilt ebenso für alle anderen Websites, auf die mittels eines Hyperlinks verwiesen wird.",
  "agbTitle": "Allgemeine Geschäftsbedingungen (AGB) für Kunden",
  "agbDesc1": "Geltungsbereich",
  "agbDesc2": "Die vorliegenden AGB beziehen sich auf das Angebot von Mitakus analytics (nachfolgend: „MITAKUS“). Das Angebot umfasst die Darstellung von Produkten gastronomischer Einrichtungen (nachfolgend: „Lokal“) sowie die Übermittlung von Bestellungen von Kunden an die Lokale. Das Angebot richtet sich ausschließlich an Verbraucher. Verbraucher ist jede natürliche Person, die ein Rechtsgeschäft zu einem Zwecke abschließt, der überwiegend weder ihrer gewerblichen noch ihrer selbstständigen beruflichen Tätigkeit zugerechnet werden kann.",
  "agbDesc3": "MITAKUS ist nicht verantwortlich für die Produkte, die Beschreibungen, Bilder der Lokale sowie dem Vertrag zwischen Kunde und Lokal.",
  "agbDesc4": "Vertragspartner",
  "agbDesc5": "Vertragspartner sind der Kunde und das jeweilige Lokal. MITAKUS tritt lediglich als Vermittler auf.",
  "agbDesc6": "Vertragsschluss und Stornierung",
  "agbDesc7": "Die Darstellung der Produkte stellt kein rechtlich bindendes Angebot, sondern nur eine Aufforderung zur Bestellung dar.",
  "agbDesc8": "Durch Absenden der Bestellung gibt der Kunde eine verbindliche Bestellung der im Warenkorb aufgelisteten Produkte ab. Der Bestellung des Kunden wird durch Zusendung einer Auftragsbestätigung per E-Mail, unmittelbar nach Absenden der Bestellung, bestätigt.",
  "agbDesc9": "Der Kunde ist verpflichtet, Kontaktinformationen wahrheitsgemäß anzugeben.",
  "agbDesc10": "Das Lokal ist, berechtigt, bei Rückfragen zur Bestellung den Kunden zu kontaktieren. Ebenso ist das Lokal berechtigt, die Bestellung zu stornieren, sofern das Produkt nicht mehr verfügbar ist, oder wenn andere Gründe höherer Gewalt vorliegen.",
  "agbDesc11": "Im Falle einer Stornierung durch das Lokal erhält der Kunde den bereits bezahlten Betrag auf dasselbe Konto zurückerstattet, von welchem die Zahlung vorgenommen wurde.",
  "agbDesc12": "MITAKUS ist berechtigt, Bestellungen von Kunden abzulehnen, wenn es angemessene Zweifel an der Echtheit der Bestellung oder der angegebenen Kontaktinformationen vorliegen.",
  "agbDesc13": "Gibt ein Kunde eine vorsätzlich falsche oder betrügerische Bestellung auf oder liegen konkrete Anzeichen hierfür vor, ist MITAKUS berechtigt, den Vorfall der Polizei zu melden und rechtliche Schritte gegen den Kunden einzuleiten.",
  "agbDesc14": "Sämtliche Rechte und Pflichten, welche sich aus dem Vertragsschluss ergeben, liegen im Verantwortungsbereich des Kunden und des Lokals. MITAKUS übernimmt für die Vertragsausführung keine Haftung.",
  "agbDesc15": "Preise, Zahlung und Rechnungserstellung",
  "agbDesc16": "Die auf den Produktseiten genannten Preise enthalten die gesetzliche Mehrwertsteuer und sonstige Preisbestandteile.",
  "agbDesc17": "MITAKUS ist vom Lokal bevollmächtigt, in dessen Namen die Zahlung der Bestellung des Kunden abzuwickeln.",
  "agbDesc18": "Sofern vom Kunden eine Rechnung gewünscht wird, kann diese alleinig beim jeweiligen Lokal angefragt und von diesem ausgestellt werden.",
  "agbDesc19": "Streitbeilegung",
  "agbDesc20": "Die EU-Kommission hat eine Internetplattform zur Online-Beilegung von Streitigkeiten geschaffen. Die Plattform dient als Anlaufstelle zur außergerichtlichen Beilegung von Streitigkeiten betreffend vertragliche Verpflichtungen, die aus Online-Kaufverträgen erwachsen. Nähere Informationen sind unter dem folgenden Link verfügbar: ",
  "agbDesc21": "http://ec.europa.eu/consumers/odr",
  "agbDesc22": "Zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle sind wir weder bereit noch verpflichtet.",
  "agbDesc23": "Widerrufsbelehrung",
  "agbDesc24": "Verbraucher ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können.",
  "agbDesc25": "Widerrufsrecht",
  "agbDesc26": "Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag gegenüber dem Lokal zu widerrufen. Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag, an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Beförderer ist, die Waren in Besitz genommen haben bzw. hat. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns (Roman Wolkow, -MITAKUS-, Heinrich-Buz-Weg 11, 80997 München, Telefonnummer: 0177-9758121 , E-Mail-Adresse: hello@mitakus.de) mittels einer eindeutigen Erklärung (z.B. ein mit der Post versandter Brief, Telefax oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist. Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.",
  "agbDesc27": "Folgen des Widerrufs",
  "agbDesc28": "Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet. Wir können die Rückzahlung verweigern, bis wir die Waren wieder zurückerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zurückgesandt haben, je nachdem, welches der frühere Zeitpunkt ist. Sie haben die Waren unverzüglich und in jedem Fall spätestens binnen vierzehn Tagen ab dem Tag, an dem Sie uns über den Widerruf dieses Vertrags unterrichten, an uns zurückzusenden oder zu übergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von vierzehn Tagen absenden. Sie tragen die unmittelbaren Kosten der Rücksendung der Waren. Sie müssen für einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Prüfung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zurückzuführen ist.",
  "agbDesc29": "Ausschluss bzw. vorzeitiges Erlöschen des Widerrufsrechts",
  "agbDesc30": "Das Widerrufsrecht besteht nicht bei Verträgen",
  "agbDesc31": "– zur Lieferung von Waren, die nicht vorgefertigt sind und für deren Herstellung eine individuelle Auswahl oder Bestimmung durch den Verbraucher maßgeblich ist oder die eindeutig auf die persönlichen Bedürfnisse des Verbrauchers zugeschnitten sind;",
  "agbDesc32": "– zur Lieferung von Waren, die schnell verderben können oder deren Verfallsdatum schnell überschritten würde;",
  "agbDesc33": "– zur Lieferung alkoholischer Getränke, deren Preis bei Vertragsschluss vereinbart wurde, die aber frühestens 30 Tage nach Vertragsschluss geliefert werden können und deren aktueller Wert von Schwankungen auf dem Markt abhängt, auf die der Unternehmer keinen Einfluss hat;",
  "agbDesc34": "– zur Lieferung von Zeitungen, Zeitschriften oder Illustrierten mit Ausnahme von Abonnement-Verträgen.",
  "agbDesc35": "Das Widerrufsrecht erlischt vorzeitig bei Verträgen",
  "agbDesc36": "– zur Lieferung versiegelter Waren, die aus Gründen des Gesundheitsschutzes oder der Hygiene nicht zur Rückgabe geeignet sind, wenn ihre Versiegelung nach der Lieferung entfernt wurde;",
  "agbDesc37": "– zur Lieferung von Waren, wenn diese nach der Lieferung auf Grund ihrer Beschaffenheit untrennbar mit anderen Gütern vermischt wurden;",
  "agbDesc38": "– zur Lieferung von Ton- oder Videoaufnahmen oder Computersoftware in einer versiegelten Packung, wenn die Versiegelung nach der Lieferung entfernt wurde.",
  "agbDesc39": "Muster-Widerrufsformular",
  "agbDesc40": "(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)",
  "agbDesc41": "An",
  "agbDesc42": "Roman Wolkow",
  "agbDesc43": "-MITAKUS-",
  "agbDesc44": "Heinrich-Buz-Weg 11",
  "agbDesc45": "80997 München",
  "agbDesc46": "E-Mail-Adresse: hello@mitakus.de",
  "agbDesc47": "– Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)",
  "agbDesc48": "– Bestellt am (*)/erhalten am (*)",
  "agbDesc49": "– Name des/der Verbraucher(s)",
  "agbDesc50": "– Anschrift des/der Verbraucher(s)",
  "agbDesc51": "– Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)",
  "agbDesc52": "– Datum",
  "agbDesc53": "—————————————",
  "agbDesc54": "(*) Unzutreffendes streichen.",
  "agbDesc55": "Quelle: ",
  "agbDesc56": "www.ra-plutte.de/widerrufsbelehrung-generator/"

}
