{
  "privacyPolicyTitle": "Datenschutzerklärung",
  "privacyPolicyText1": "Verantwortlicher im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist:",
  "privacyPolicyText2": "Prinzregenten UG (haftungsbeschränkt)",
  "privacyPolicyText3": "Ihre Betroffenenrechte",
  "privacyPolicyText4": "Unter den angegebenen Kontaktdaten unseres Datenschutzbeauftragten können Sie jederzeit folgende Rechte ausüben:",
  "privacyPolicyText5": "Auskunft über Ihre bei uns gespeicherten Daten und deren Verarbeitung (Art. 15 DSGVO),",
  "privacyPolicyText6": "Berichtigung unrichtiger personenbezogener Daten (Art. 16 DSGVO),",
  "privacyPolicyText7": "Löschung Ihrer bei uns gespeicherten Daten (Art. 17 DSGVO),",
  "privacyPolicyText8": "Einschränkung der Datenverarbeitung, sofern wir Ihre Daten aufgrund gesetzlicher Pflichten noch nicht löschen dürfen (Art. 18 DSGVO),",
  "privacyPolicyText9": "Widerspruch gegen die Verarbeitung Ihrer Daten bei uns (Art. 21 DSGVO) und",
  "privacyPolicyText10": "Datenübertragbarkeit, sofern Sie in die Datenverarbeitung eingewilligt haben oder einen Vertrag mit uns abgeschlossen haben (Art. 20 DSGVO).",
  "privacyPolicyText11": "Sofern Sie uns eine Einwilligung erteilt haben, können Sie diese jederzeit mit Wirkung für die Zukunft widerrufen.",
  "privacyPolicyText12": "Sie können sich jederzeit mit einer Beschwerde an eine Aufsichtsbehörde wenden, z. B. an die zuständige Aufsichtsbehörde des Bundeslands Ihres Wohnsitzes oder an die für uns als verantwortliche Stelle zuständige Behörde.",
  "privacyPolicyText13": "Eine Liste der Aufsichtsbehörden (für den nichtöffentlichen Bereich) mit Anschrift finden Sie unter:",
  "privacyPolicyTextLink13": "https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html.",
  "privacyPolicyText14": "Erfassung allgemeiner Informationen beim Besuch unserer Website",
  "privacyPolicyText15": "Art und Zweck der Verarbeitung:",
  "privacyPolicyText16": "Wenn Sie auf unsere Website zugreifen, d.h., wenn Sie sich nicht registrieren oder anderweitig Informationen übermitteln, werden automatisch Informationen allgemeiner Natur erfasst. Diese Informationen (Server-Logfiles) beinhalten etwa die Art des Webbrowsers, das verwendete Betriebssystem, den Domainnamen Ihres Internet-Service-Providers, Ihre IP-Adresse und ähnliches.",
  "privacyPolicyText17": "Sie werden insbesondere zu folgenden Zwecken verarbeitet:",
  "privacyPolicyTextList18": "Sicherstellung eines problemlosen Verbindungsaufbaus der Website,",
  "privacyPolicyTextList19": "Sicherstellung einer reibungslosen Nutzung unserer Website,",
  "privacyPolicyTextList20": "Auswertung der Systemsicherheit und -stabilität sowie",
  "privacyPolicyTextList21": "zu weiteren administrativen Zwecken.",
  "privacyPolicyText22": "Wir verwenden Ihre Daten nicht, um Rückschlüsse auf Ihre Person zu ziehen. Informationen dieser Art werden von uns ggfs. statistisch ausgewertet, um unseren Internetauftritt und die dahinterstehende Technik zu optimieren.",
  "privacyPolicyText23": "Rechtsgrundlage:",
  "privacyPolicyText24": "Die Verarbeitung erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an der Verbesserung der Stabilität und Funktionalität unserer Website.",
  "privacyPolicyText25": "Empfänger:",
  "privacyPolicyText26": "Empfänger der Daten sind ggf. technische Dienstleister, die für den Betrieb und die Wartung unserer Webseite als Auftragsverarbeiter tätig werden.",
  "privacyPolicyText27": "Speicherdauer:",
  "privacyPolicyText28": "Die Daten werden gelöscht, sobald diese für den Zweck der Erhebung nicht mehr erforderlich sind. Dies ist für die Daten, die der Bereitstellung der Webseite dienen, grundsätzlich der Fall, wenn die jeweilige Sitzung beendet ist.",
  "privacyPolicyText29": "Bereitstellung vorgeschrieben oder erforderlich:",
  "privacyPolicyText30": "Die Bereitstellung der vorgenannten personenbezogenen Daten ist weder gesetzlich noch vertraglich vorgeschrieben. Ohne die IP-Adresse ist jedoch der Dienst und die Funktionsfähigkeit unserer Website nicht gewährleistet. Zudem können einzelne Dienste und Services nicht verfügbar oder eingeschränkt sein. Aus diesem Grund ist ein Widerspruch ausgeschlossen.",
  "privacyPolicyText31": "Registrierung auf unserer Website",
  "privacyPolicyText32": "Art und Zweck der Verarbeitung:",
  "privacyPolicyText33": "Bei der Registrierung für die Nutzung unserer personalisierten Leistungen werden einige personenbezogene Daten erhoben, wie Name, Anschrift, Kontakt- und Kommunikationsdaten (z. B. Telefonnummer und E-Mail-Adresse). Sind Sie bei uns registriert, können Sie auf Inhalte und Leistungen zugreifen, die wir nur registrierten Nutzern anbieten. Angemeldete Nutzer haben zudem die Möglichkeit, bei Bedarf die bei Registrierung angegebenen Daten jederzeit zu ändern oder zu löschen. Selbstverständlich erteilen wir Ihnen darüber hinaus jederzeit Auskunft über die von uns über Sie gespeicherten personenbezogenen Daten.",
  "privacyPolicyText34": "Rechtsgrundlage:",
  "privacyPolicyText35": "Die Verarbeitung der bei der Registrierung eingegebenen Daten erfolgt auf Grundlage einer Einwilligung des Nutzers (Art. 6 Abs. 1 lit. a DSGVO).",
  "privacyPolicyText36": "Dient die Registrierung der Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist oder der Durchführung vorvertraglicher Maßnahmen, so ist zusätzliche Rechtsgrundlage für die Verarbeitung der Daten Art. 6 Abs. 1 lit. b DSGVO.",
  "privacyPolicyText37": "Empfänger:",
  "privacyPolicyText38": "Empfänger der Daten sind ggf. technische Dienstleister, die für den Betrieb und die Wartung unserer Website als Auftragsverarbeiter tätig werden.",
  "privacyPolicyText39": "Speicherdauer:",
  "privacyPolicyText40": "Daten werden in diesem Zusammenhang nur verarbeitet, solange die entsprechende Einwilligung vorliegt. Danach werden sie gelöscht, soweit keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Zur Kontaktaufnahme in diesem Zusammenhang nutzen Sie bitte die am Ende dieser Datenschutzerklärung angegebenen Kontaktdaten.",
  "privacyPolicyText41": "Bereitstellung vorgeschrieben oder erforderlich:",
  "privacyPolicyText42": "Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Ohne die Bereitstellung Ihrer personenbezogenen Daten können wir Ihnen keinen Zugang auf unsere angebotenen Inhalte und Leistungen gewähren.",
  "privacyPolicyText43": "Newsletter:",
  "privacyPolicyText44": "Art und Zweck der Verarbeitung:",
  "privacyPolicyText45": "Ihre Daten werden ausschließlich dazu verwendet, Ihnen den abonnierten Newsletter per E-Mail zuzustellen. Die Angabe Ihres Namens erfolgt, um Sie im Newsletter persönlich ansprechen zu können und ggf. zu identifizieren, falls Sie von Ihren Rechten als Betroffener Gebrauch machen wollen.",
  "privacyPolicyText46": "Für den Empfang des Newsletters ist die Angabe Ihrer E-Mail-Adresse ausreichend. Bei der Anmeldung zum Bezug unseres Newsletters werden die von Ihnen angegebenen Daten ausschließlich für diesen Zweck verwendet. Abonnenten können auch über Umstände per E-Mail informiert werden, die für den Dienst oder die Registrierung relevant sind (bspw. Änderungen des Newsletterangebots oder technische Gegebenheiten).",
  "privacyPolicyText47": "Für eine wirksame Registrierung benötigen wir eine valide E-Mail-Adresse. Um zu überprüfen, dass eine Anmeldung tatsächlich durch den Inhaber einer E-Mail-Adresse erfolgt, setzen wir das „Double-opt-in“-Verfahren ein. Hierzu protokollieren wir die Bestellung des Newsletters, den Versand einer Bestätigungsmail und den Eingang der hiermit angeforderten Antwort. Weitere Daten werden nicht erhoben. Die Daten werden ausschließlich für den Newsletterversand verwendet und nicht an Dritte weitergegeben.",
  "privacyPolicyText48": "Rechtsgrundlage:",
  "privacyPolicyText49": "Auf Grundlage Ihrer ausdrücklich erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), übersenden wir Ihnen regelmäßig unseren Newsletter bzw. vergleichbare Informationen per E-Mail an Ihre angegebene E-Mail-Adresse.",
  "privacyPolicyText50": "Die Einwilligung zur Speicherung Ihrer persönlichen Daten und ihrer Nutzung für den Newsletterversand können Sie jederzeit mit Wirkung für die Zukunft widerrufen. In jedem Newsletter findet sich dazu ein entsprechender Link. Außerdem können Sie sich jederzeit auch direkt auf dieser Website abmelden oder uns Ihren Widerruf über die am Ende dieser Datenschutzhinweise angegebene Kontaktmöglichkeit mitteilen.",
  "privacyPolicyText51": "Empfänger:",
  "privacyPolicyText52": "Empfänger der Daten sind ggf. Auftragsverarbeiter.",
  "privacyPolicyText53": "Speicherdauer:",
  "privacyPolicyText54": "Die Daten werden in diesem Zusammenhang nur verarbeitet, solange die entsprechende Einwilligung vorliegt. Danach werden sie gelöscht.",
  "privacyPolicyText55": "Bereitstellung vorgeschrieben oder erforderlich:",
  "privacyPolicyText56": "Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Ohne bestehende Einwilligung können wir Ihnen unseren Newsletter leider nicht zusenden.",
  "privacyPolicyText57": "Kontaktformular",
  "privacyPolicyText58": "Art und Zweck der Verarbeitung:",
  "privacyPolicyText59": "Die von Ihnen eingegebenen Daten werden zum Zweck der individuellen Kommunikation mit Ihnen gespeichert. Hierfür ist die Angabe einer validen E-Mail-Adresse sowie Ihres Namens erforderlich. Diese dient der Zuordnung der Anfrage und der anschließenden Beantwortung derselben. Die Angabe weiterer Daten ist optional.",
  "privacyPolicyText60": "Rechtsgrundlage:",
  "privacyPolicyText61": "Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt auf der Grundlage eines berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO).",
  "privacyPolicyText62": "Durch Bereitstellung des Kontaktformulars möchten wir Ihnen eine unkomplizierte Kontaktaufnahme ermöglichen. Ihre gemachten Angaben werden zum Zwecke der Bearbeitung der Anfrage sowie für mögliche Anschlussfragen gespeichert.",
  "privacyPolicyText63": "Sofern Sie mit uns Kontakt aufnehmen, um ein Angebot zu erfragen, erfolgt die Verarbeitung der in das Kontaktformular eingegebenen Daten zur Durchführung vorvertraglicher Maßnahmen (Art. 6 Abs. 1 lit. b DSGVO).",
  "privacyPolicyText64": "Empfänger:",
  "privacyPolicyText65": "Empfänger der Daten sind ggf. Auftragsverarbeiter.",
  "privacyPolicyText66": "Speicherdauer:",
  "privacyPolicyText67": "Daten werden spätestens 6 Monate nach Bearbeitung der Anfrage gelöscht. Sofern es zu einem Vertragsverhältnis kommt, unterliegen wir den gesetzlichen Aufbewahrungsfristen nach HGB und löschen Ihre Daten nach Ablauf dieser Fristen.",
  "privacyPolicyText68": "Bereitstellung vorgeschrieben oder erforderlich:",
  "privacyPolicyText69": "Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig. Wir können Ihre Anfrage jedoch nur bearbeiten, sofern Sie uns Ihren Namen, Ihre E-Mail-Adresse und den Grund der Anfrage mitteilen.",
  "privacyPolicyText70": "Verwendung von Google Analytics",
  "privacyPolicyText71": "Art und Zweck der Verarbeitung:",
  "privacyPolicyText72": "Diese Website benutzt Google Analytics, einen Webanalysedienst der Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043 USA (nachfolgend: „Google“). Google Analytics verwendet sog. „Cookies“, also Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Webseite durch Sie ermöglichen. Die durch das Cookie erzeugten Informationen über Ihre Benutzung dieser Webseite werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Aufgrund der Aktivierung der IP-Anonymisierung auf diesen Webseiten, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Webseitenbetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.",
  "privacyPolicyText73": "Die Zwecke der Datenverarbeitung liegen in der Auswertung der Nutzung der Website und in der Zusammenstellung von Reports über Aktivitäten auf der Website. Auf Grundlage der Nutzung der Website und des Internets sollen dann weitere verbundene Dienstleistungen erbracht werden.",
  "privacyPolicyText74": "Rechtsgrundlage:",
  "privacyPolicyText75": "Die Verarbeitung der Daten erfolgt auf Grundlage einer Einwilligung des Nutzers (Art. 6 Abs. 1 lit. a DSGVO).",
  "privacyPolicyText76": "Empfänger:",
  "privacyPolicyText77": "Empfänger der Daten ist Google als Auftragsverarbeiter. Hierfür haben wir mit Google den entsprechenden Auftragsverarbeitungsvertrag abgeschlossen.",
  "privacyPolicyText78": "Speicherdauer:",
  "privacyPolicyText79": "Die Löschung der Daten erfolgt, sobald diese für unsere Aufzeichnungszwecke nicht mehr erforderlich sind.",
  "privacyPolicyText80": "Drittlandtransfer:",
  "privacyPolicyText81": "Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen ",
  "privacyPolicyTextLink81": "https://www.privacyshield.gov/EU-US-Framework.",
  "privacyPolicyText82": "Bereitstellung vorgeschrieben oder erforderlich:",
  "privacyPolicyText83": "Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Sofern Sie den Zugriff unterbinden, kann es hierdurch zu Funktionseinschränkungen auf der Website kommen.",
  "privacyPolicyText84": "Widerruf der Einwilligung:",
  "privacyPolicyText85": "Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Webseite bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: ",
  "privacyPolicyTextLink85": "https://tools.google.com/dlpage/gaoptout?hl=de",
  "privacyPolicyTextLinkName85": "Browser Add On zur Deaktivierung von Google Analytics.",
  "privacyPolicyText86": "Dabei wird ein Opt-out-Cookie auf Ihrem Gerät installiert. Damit wird die Erfassung durch Google Analytics für diese Website und für diesen Browser zukünftig verhindert, so lange das Cookie in Ihrem Browser installiert bleibt.",
  "privacyPolicyText87": "Profiling:",
  "privacyPolicyText88": "Mit Hilfe des Tracking-Tools Google Analytics kann das Verhalten der Besucher der Webseite bewertet und die Interessen analysiert werden. Hierzu erstellen wir ein pseudonymes Nutzerprofil.",
  "privacyPolicyText89": "Verwendung von Google Maps",
  "privacyPolicyText90": "Art und Zweck der Verarbeitung:",
  "privacyPolicyText91": "Auf dieser Webseite nutzen wir das Angebot von Google Maps. Google Maps wird von Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (nachfolgend „Google“) betrieben. Dadurch können wir Ihnen interaktive Karten direkt in der Webseite anzeigen und ermöglichen Ihnen die komfortable Nutzung der Karten-Funktion.",
  "privacyPolicyText92": "Nähere Informationen über die Datenverarbeitung durch Google können Sie ",
  "privacyPolicyTextLink92": "https://policies.google.com/privacy",
  "privacyPolicyTextLinkName92": " den Google-Datenschutzhinweisen ",
  "privacyPolicyText93": "entnehmen. Dort können Sie im Datenschutzcenter auch Ihre persönlichen Datenschutz-Einstellungen verändern. Ausführliche Anleitungen zur Verwaltung der eigenen Daten im Zusammenhang mit Google-Produkten",
  "privacyPolicyTextLink94": "https://support.google.com/accounts/answer/3024190",
  "privacyPolicyTextLinkName94": " finden Sie hier.",
  "privacyPolicyText95": "Rechtsgrundlage:",
  "privacyPolicyText96": "Rechtsgrundlage für die Einbindung von Google Maps und dem damit verbundenen Datentransfer zu Google ist Ihre Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).",
  "privacyPolicyText97": "Empfänger:",
  "privacyPolicyText98": "Durch den Besuch der Webseite erhält Google Informationen, dass Sie die entsprechende Unterseite unserer Webseite aufgerufen haben. Dies erfolgt unabhängig davon, ob Google ein Nutzerkonto bereitstellt, über das Sie eingeloggt sind, oder ob keine Nutzerkonto besteht. Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet.",
  "privacyPolicyText99": "Wenn Sie die Zuordnung in Ihrem Profil bei Google nicht wünschen, müssen Sie sich vor Aktivierung des Buttons bei Google ausloggen. Google speichert Ihre Daten als Nutzungsprofile und nutzt sie für Zwecke der Werbung, Marktforschung und/oder bedarfsgerechter Gestaltung seiner Webseite. Eine solche Auswertung erfolgt insbesondere (selbst für nicht eingeloggte Nutzer) zur Erbringung bedarfsgerechter Werbung und um andere Nutzer des sozialen Netzwerks über Ihre Aktivitäten auf unserer Webseite zu informieren. Ihnen steht ein Widerspruchsrecht zu gegen die Bildung dieser Nutzerprofile, wobei Sie sich zur Ausübung dessen an Google richten müssen.",
  "privacyPolicyText100": "Speicherdauer:",
  "privacyPolicyText101": "Wir erheben keine personenbezogenen Daten, durch die Einbindung von Google Maps.",
  "privacyPolicyText102": "Drittlandtransfer:",
  "privacyPolicyText103": "Google verarbeitet Ihre Daten in den USA und hat sich dem EU_US Privacy Shield unterworfen ",
  "privacyPolicyTextLink103": "https://www.privacyshield.gov/EU-US-Framework",
  "privacyPolicyTextLinkName103": "https://www.privacyshield.gov/EU-US-Framework.",
  "privacyPolicyText104": "Widerruf der Einwilligung:",
  "privacyPolicyText105": "Wenn Sie nicht möchten, dass Google über unseren Internetauftritt Daten über Sie erhebt, verarbeitet oder nutzt, können Sie in Ihrem Browsereinstellungen JavaScript deaktivieren. In diesem Fall können Sie unsere Webseite jedoch nicht oder nur eingeschränkt nutzen.",
  "privacyPolicyText106": "Bereitstellung vorgeschrieben oder erforderlich:",
  "privacyPolicyText107": "Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Sofern Sie den Zugriff unterbinden, kann es hierdurch zu Funktionseinschränkungen auf der Website kommen.",
  "privacyPolicyText108": "SSL-Verschlüsselung",
  "privacyPolicyText109": "Um die Sicherheit Ihrer Daten bei der Übertragung zu schützen, verwenden wir dem aktuellen Stand der Technik entsprechende Verschlüsselungsverfahren (z. B. SSL) über HTTPS.",
  "privacyPolicyText110": "Eingesetzte Auftragsverarbeiter",
  "privacyPolicyText111": "Folgende Organisationen, Unternehmen bzw. Personen wurden vom Betreiber dieser Website mit der Verarbeitung von Daten beauftragt:",
  "privacyPolicyText112": "1&1 IONOS",
  "privacyPolicyText113": "Änderung unserer Datenschutzbestimmungen",
  "privacyPolicyText114": "Wir behalten uns vor, diese Datenschutzerklärung anzupassen, damit sie stets den aktuellen rechtlichen Anforderungen entspricht oder um Änderungen unserer Leistungen in der Datenschutzerklärung umzusetzen, z.B. bei der Einführung neuer Services. Für Ihren erneuten Besuch gilt dann die neue Datenschutzerklärung.",
  "privacyPolicyText115": "Fragen an den Datenschutzbeauftragten",
  "privacyPolicyText116": "Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine E-Mail oder wenden Sie sich direkt an die für den Datenschutz verantwortliche Person in unserer Organisation:",
  "privacyPolicyText117": "Prinzregenten UG (haftungsbeschränkt), Prinzregentenpl. 12,  81675 München"
}
