{
  "aboutHeroTitle": "Revolutioniere",
  "aboutHeroSubtitle": "Deine Art zu Essen",
  "paragraphHeroContainer": "Für uns ist leckeres Essen genauso wichtig wie für Dich. Wir möchten Dir mit unseren leckeren Gerichten Abwechslung auf den Tisch zaubern.",
  "aboutUsButton": "MEHR ERFAHREN",
  "aboutUsTitle": "ÜBER UNS",
  "aboutUsDescription": "Der Mensch ist, was er isst – heute mehr als je zuvor. Zu wissen, woher unsere Lebensmittel kommen, wie sie verarbeitet werden und welche Wirkung sie auf uns haben, sind mittlerweile nicht nur Trends, sondern Standard geworden. Diesen Standard haben wir nicht nur in unseren Restaurants und Veranstaltungen eingeführt, sondern auch in unserem Betriebs-Catering. Wir kochen Frische – mit regionalen und saisonalen Produkten!",
  "aboutUsDescriptionP2": "Überzeug Dich selbst von unserem Engagement für regionales und saisonales Essen.",
  "ourServicesTitle": "UNSERE LEISTUNGEN",
  "ourServicesParaTitleFirst": "1. Betriebsgastronomie",
  "ourServicesParaFirstDesc": "als reine Beratung oder auch als Betreiber",
  "ourServicesParaTitleSecond": "2. klassische Gastronomie",
  "ourServicesParaSecondDesc": "Moderne klassische Restaurants - innovativ mit Altbewährtem",
  "ourServicesParaTitleThird": "3. Event Catering",
  "ourServicesParaThirdDesc": "von kleinen privaten Partys bis hin zum Stadion-Catering",
  "firstArticleTitle": "1. Betriebsrestaurant",
  "firstArticleDesc": "Wir verfolgen ein einfaches Konzept: saisonale und regionale Zutaten, aus denen wir leckere und frische Gerichte für Deine Mitarbeiter zaubern. Als Catering Unternehmen mit langjähriger Erfahrung in der Bewirtschaftung von Mitarbeiterrestaurants, sind wir darauf bedacht individuelle Konzepte gemeinsam mit unseren Kunden zu entwickeln.",
  "secondArticleTitle": "2. Unsere Restaurants",
  "secondArticleDesc": "In unsere hauseigenen Restaurants bieten wir unseren Gästen eine mediterrane Auszeit. Frische selbstgemachte Pasta und ein gemütliches Glas Wein aus dem hauseigenen Weindepot.",
  "thirdArticleTitle": "3. Das Event Catering",
  "thirdArticleDesc": "Der Bereich des Event-Catering ist unsere Herzensangelegenheit! Unsere Wurzeln liegen hier. Deshalb haben wir für diesen Bereich ein eigenes Unternehmen gegründet, das von Spezialisten geleitet wird. Nach vielen Jahren der Erfahrung können unsere Profis jedes Event verwirklichen: von der großen Geburtstagsfeier, über die klassische Hochzeit bis hin zum Hochglanz-Event der gehobenen Klasse.",
  "mainLogoImgPath":  "shop-about/mtk-logo/mtk-logo.png",
  "manWithFoodImgPath": "shop-about/man-with-food/man-with-food.png",
  "restaurantMenuIconPath": "shop-about/icons/restaurant-menu-icon.svg",
  "chatBubbleIconPath": "shop-about/icons/chat-bubble-icon.svg",
  "starIconPath": "shop-about/icons/star-icon.svg",
  "businessPeopleImgPath": "shop-about/about-us-articles/business-people.png",
  "foodOnTheTableImgPath": "shop-about/about-us-articles/food-on-the-table.png",
  "smallMeetingGroupImgPath": "shop-about/about-us-articles/small-meeting-group.png"
}
